
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "42"; */
"42.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Task"; ObjectID = "43"; */
"43.headerCell.title" = "Task";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSMenu"; title = "InstallSourceMenu"; ObjectID = "135"; */
"135.title" = "InstallSourceMenu";

/* Class = "NSMenuItem"; title = "Add Install Source"; ObjectID = "136"; */
"136.title" = "Add Install Source";

/* Class = "NSMenuItem"; title = "Delete Install Source"; ObjectID = "137"; */
"137.title" = "Delete Install Source";

/* Class = "NSMenuItem"; title = "Refresh Install Source"; ObjectID = "138"; */
"138.title" = "Refresh Install Source";

/* Class = "NSMenu"; title = "ModuleMenu"; ObjectID = "141"; */
"141.title" = "ModuleMenu";

/* Class = "NSMenuItem"; title = "Install"; ObjectID = "142"; */
"142.title" = "Install";

/* Class = "NSMenuItem"; title = "Remove"; ObjectID = "143"; */
"143.title" = "Remove";

/* Class = "NSMenuItem"; title = "Update"; ObjectID = "144"; */
"144.title" = "Update";

/* Class = "NSMenuItem"; title = "Edit Install Source"; ObjectID = "163"; */
"163.title" = "Edit Install Source";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "181"; */
"181.headerCell.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "182"; */
"182.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "RVersion"; ObjectID = "194"; */
"194.headerCell.title" = "RVersion";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "195"; */
"195.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "LVersion"; ObjectID = "196"; */
"196.headerCell.title" = "LVersion";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "197"; */
"197.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "198"; */
"198.headerCell.title" = "Type";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "199"; */
"199.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "216"; */
"216.title" = "None";

/* Class = "NSWindow"; title = "Install Source Window"; ObjectID = "228"; */
"228.title" = "Install Source Window";

/* Class = "NSFormCell"; placeholderString = "Any name"; ObjectID = "232"; */
"232.placeholderString" = "Any name";

/* Class = "NSFormCell"; title = "Name:"; ObjectID = "232"; */
"232.title" = "Name:";

/* Class = "NSFormCell"; placeholderString = "ftp.crosswire.org"; ObjectID = "233"; */
"233.placeholderString" = "ftp.crosswire.org";

/* Class = "NSFormCell"; title = "Host:"; ObjectID = "233"; */
"233.title" = "Host:";

/* Class = "NSFormCell"; placeholderString = "/pub"; ObjectID = "234"; */
"234.placeholderString" = "/pub";

/* Class = "NSFormCell"; title = "Directory:"; ObjectID = "234"; */
"234.title" = "Directory:";

/* Class = "NSBox"; title = "Box"; ObjectID = "235"; */
"235.title" = "Box";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "302"; */
"302.headerCell.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "303"; */
"303.title" = "Text Cell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "319"; */
"319.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Remote"; ObjectID = "320"; */
"320.title" = "Remote";

/* Class = "NSMenuItem"; title = "Local"; ObjectID = "321"; */
"321.title" = "Local";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "339"; */
"339.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "340"; */
"340.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Test Source"; ObjectID = "341"; */
"341.title" = "Test Source";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "343"; */
"343.title" = "Type:";

/* Class = "NSButtonCell"; title = "Directory"; ObjectID = "344"; */
"344.title" = "Directory";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "345"; */
"345.title" = "Field:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "346"; */
"346.title" = "OtherViews";

/* Class = "NSWindow"; title = "Disclaimer"; ObjectID = "353"; */
"353.title" = "Disclaimer";

/* Class = "NSButtonCell"; title = "No"; ObjectID = "362"; */
"362.title" = "No";

/* Class = "NSButtonCell"; title = "Yes"; ObjectID = "364"; */
"364.title" = "Yes";

/* Class = "NSTableColumn"; headerCell.title = "Locked"; ObjectID = "368"; */
"368.headerCell.title" = "Locked";

/* Class = "NSTextFieldCell"; title = "!!! Please be aware that if you press NO here you will not be able to deal with remote module repositories !!!"; ObjectID = "373"; */
"373.title" = "!!! Please be aware that if you press NO here you will not be able to deal with remote module repositories !!!";

/* Class = "NSWindow"; title = "Tasks preview"; ObjectID = "374"; */
"374.title" = "Tasks preview";

/* Class = "NSButtonCell"; title = "Process"; ObjectID = "379"; */
"379.title" = "Process";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "381"; */
"381.title" = "Close";

/* Class = "NSBox"; title = "Box"; ObjectID = "382"; */
"382.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "408"; */
"408.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Language filter"; ObjectID = "413"; */
"413.title" = "Language filter";
